"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 500, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1195, \"word_counts\": \"{\\\"december\\\": 2, \\\"only\\\": 77, \\\"had\\\": 21, \\\"your\\\": 279, \\\"mobile\\\": 99, \\\"11mths\\\": 5, \\\"you\\\": 473, \\\"are\\\": 129, \\\"entitled\\\": 4, \\\"to\\\": 740, \\\"update\\\": 14, \\\"the\\\": 297, \\\"latest\\\": 26, \\\"colour\\\": 14, \\\"camera\\\": 30, \\\"for\\\": 250, \\\"free\\\": 188, \\\"call\\\": 309, \\\"co\\\": 44, \\\"on\\\": 170, \\\"08002986906\\\": 1, \\\"download\\\": 5, \\\"as\\\": 39, \\\"many\\\": 9, \\\"ringtones\\\": 10, \\\"u\\\": 291, \\\"like\\\": 38, \\\"no\\\": 89, \\\"restrictions\\\": 1, \\\"1000s\\\": 3, \\\"2\\\": 209, \\\"choose\\\": 6, \\\"can\\\": 81, \\\"even\\\": 10, \\\"send\\\": 80, \\\"yr\\\": 9, \\\"buddys\\\": 1, \\\"txt\\\": 135, \\\"sir\\\": 4, \\\"80082\\\": 3, \\\"\\\\u00a33\\\": 14, \\\"hello\\\": 12, \\\"darling\\\": 2, \\\"how\\\": 46, \\\"today\\\": 42, \\\"i\\\": 346, \\\"would\\\": 13, \\\"love\\\": 44, \\\"have\\\": 140, \\\"a\\\": 452, \\\"chat\\\": 32, \\\"why\\\": 18, \\\"dont\\\": 31, \\\"tell\\\": 31, \\\"me\\\": 122, \\\"what\\\": 49, \\\"look\\\": 6, \\\"and\\\": 205, \\\"in\\\": 170, \\\"sexy\\\": 15, \\\"valentines\\\": 2, \\\"day\\\": 44, \\\"special\\\": 21, \\\"win\\\": 52, \\\"over\\\": 17, \\\"\\\\u00a31000\\\": 29, \\\"our\\\": 77, \\\"quiz\\\": 13, \\\"take\\\": 31, \\\"partner\\\": 5, \\\"trip\\\": 8, \\\"of\\\": 132, \\\"lifetime\\\": 3, \\\"go\\\": 61, \\\"83600\\\": 4, \\\"now\\\": 200, \\\"150p\\\": 57, \\\"msg\\\": 49, \\\"rcvd\\\": 6, \\\"custcare\\\": 10, \\\"08718720201\\\": 6, \\\"want\\\": 43, \\\"funk\\\": 2, \\\"up\\\": 51, \\\"ur\\\": 156, \\\"fone\\\": 4, \\\"with\\\": 128, \\\"weekly\\\": 20, \\\"new\\\": 62, \\\"tone\\\": 51, \\\"reply\\\": 82, \\\"tones2u\\\": 2, \\\"this\\\": 96, \\\"text\\\": 114, \\\"www\\\": 80, \\\"uk\\\": 57, \\\"original\\\": 4, \\\"n\\\": 28, \\\"best\\\": 11, \\\"tones\\\": 23, \\\"3gbp\\\": 4, \\\"network\\\": 22, \\\"operator\\\": 14, \\\"rates\\\": 10, \\\"apply\\\": 24, \\\"ll\\\": 4, \\\"give\\\": 21, \\\"her\\\": 37, \\\"once\\\": 4, \\\"it\\\": 102, \\\"plus\\\": 7, \\\"she\\\": 27, \\\"said\\\": 15, \\\"grinule\\\": 1, \\\"greet\\\": 3, \\\"whenever\\\": 1, \\\"we\\\": 79, \\\"speak\\\": 12, \\\"mean\\\": 3, \\\"is\\\": 215, \\\"do\\\": 69, \\\"they\\\": 32, \\\"come\\\": 23, \\\"chase\\\": 1, \\\"out\\\": 74, \\\"when\\\": 51, \\\"its\\\": 36, \\\"or\\\": 181, \\\"stated\\\": 1, \\\"watch\\\": 5, \\\"movies\\\": 4, \\\"please\\\": 52, \\\"customer\\\": 38, \\\"service\\\": 46, \\\"representative\\\": 7, \\\"freephone\\\": 6, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"between\\\": 10, \\\"9am\\\": 3, \\\"11pm\\\": 3, \\\"won\\\": 52, \\\"guaranteed\\\": 38, \\\"cash\\\": 61, \\\"\\\\u00a35000\\\": 14, \\\"prize\\\": 67, \\\"married\\\": 2, \\\"local\\\": 5, \\\"women\\\": 1, \\\"looking\\\": 10, \\\"discreet\\\": 2, \\\"action\\\": 4, \\\"5\\\": 16, \\\"real\\\": 13, \\\"matches\\\": 8, \\\"instantly\\\": 2, \\\"phone\\\": 46, \\\"match\\\": 7, \\\"69969\\\": 1, \\\"cost\\\": 19, \\\"stop\\\": 101, \\\"bcmsfwc1n3xx\\\": 1, \\\"ree\\\": 1, \\\"entry\\\": 19, \\\"comp\\\": 9, \\\"chance\\\": 26, \\\"an\\\": 29, \\\"ipod\\\": 8, \\\"pod\\\": 3, \\\"80182\\\": 2, \\\"get\\\": 114, \\\"std\\\": 9, \\\"rate\\\": 26, \\\"t\\\": 53, \\\"c's\\\": 15, \\\"08452810073\\\": 2, \\\"details\\\": 6, \\\"18\\\": 43, \\\"thank\\\": 4, \\\"god\\\": 11, \\\"bed\\\": 2, \\\"nokia\\\": 54, \\\"3510i\\\": 5, \\\"deliveredtomorrow\\\": 3, \\\"300\\\": 4, \\\"minutes\\\": 8, \\\"any\\\": 35, \\\"100\\\": 13, \\\"texts\\\": 16, \\\"camcorder\\\": 12, \\\"08000930705\\\": 13, \\\"should\\\": 31, \\\"b\\\": 20, \\\"quite\\\": 5, \\\"diff\\\": 1, \\\"guess\\\": 9, \\\"rite\\\": 2, \\\"know\\\": 44, \\\"few\\\": 5, \\\"people\\\": 11, \\\"hit\\\": 7, \\\"fuck\\\": 8, \\\"yes\\\": 28, \\\"500\\\": 20, \\\"msgs\\\": 9, \\\"just\\\": 101, \\\"ok\\\": 39, \\\"80488\\\": 3, \\\"we'll\\\": 2, \\\"credit\\\": 7, \\\"account\\\": 21, \\\"thanks\\\": 24, \\\"ringtone\\\": 22, \\\"order\\\": 13, \\\"reference\\\": 5, \\\"number\\\": 34, \\\"x49\\\": 2, \\\"will\\\": 93, \\\"be\\\": 91, \\\"charged\\\": 12, \\\"4\\\": 138, \\\"50\\\": 49, \\\"not\\\": 77, \\\"arrive\\\": 6, \\\"services\\\": 14, \\\"09065989182\\\": 2, \\\"from\\\": 122, \\\"red\\\": 6, \\\"txtstar\\\": 1, \\\"were\\\": 12, \\\"outbid\\\": 1, \\\"by\\\": 43, \\\"simonwatson5120\\\": 1, \\\"shinco\\\": 1, \\\"dvd\\\": 6, \\\"plyr\\\": 1, \\\"bid\\\": 6, \\\"again\\\": 10, \\\"visit\\\": 7, \\\"sms\\\": 30, \\\"ac\\\": 8, \\\"smsrewards\\\": 1, \\\"end\\\": 15, \\\"notifications\\\": 1, \\\"miserable\\\": 1, \\\"don't\\\": 24, \\\"that\\\": 87, \\\"side\\\": 2, \\\"effects\\\": 1, \\\"birth\\\": 1, \\\"control\\\": 1, \\\"massive\\\": 1, \\\"gut\\\": 1, \\\"wrenching\\\": 1, \\\"cramps\\\": 1, \\\"first\\\": 12, \\\"months\\\": 4, \\\"didn't\\\": 9, \\\"sleep\\\": 10, \\\"at\\\": 74, \\\"all\\\": 53, \\\"last\\\": 22, \\\"night\\\": 21, \\\"super\\\": 5, \\\"da\\\": 18, \\\"good\\\": 34, \\\"replacement\\\": 1, \\\"murali\\\": 1, \\\"found\\\": 3, \\\"enc\\\": 1, \\\"lt\\\": 32, \\\"gt\\\": 33, \\\"where\\\": 20, \\\"private\\\": 14, \\\"2003\\\": 10, \\\"statement\\\": 11, \\\"07753741225\\\": 1, \\\"shows\\\": 24, \\\"800\\\": 10, \\\"un\\\": 9, \\\"redeemed\\\": 9, \\\"s\\\": 22, \\\"m\\\": 13, \\\"points\\\": 11, \\\"08715203677\\\": 1, \\\"identifier\\\": 11, \\\"code\\\": 23, \\\"42478\\\": 1, \\\"expires\\\": 11, \\\"24\\\": 4, \\\"10\\\": 18, \\\"04\\\": 8, \\\"final\\\": 12, \\\"claim\\\": 87, \\\"\\\\u00a3150\\\": 8, \\\"worth\\\": 13, \\\"discount\\\": 8, \\\"vouchers\\\": 18, \\\"85023\\\": 6, \\\"savamob\\\": 10, \\\"member\\\": 4, \\\"offers\\\": 10, \\\"cs\\\": 36, \\\"pobox84\\\": 6, \\\"m263uz\\\": 4, \\\"00\\\": 7, \\\"subs\\\": 3, \\\"16\\\": 42, \\\"2004\\\": 6, \\\"078498\\\": 1, \\\"7\\\": 9, \\\"786\\\": 2, \\\"unredeemed\\\": 2, \\\"bonus\\\": 15, \\\"08719180219\\\": 1, \\\"45239\\\": 1, \\\"06\\\": 6, \\\"05\\\": 3, \\\"project\\\": 3, \\\"pa\\\": 4, \\\"after\\\": 22, \\\"place\\\": 8, \\\"town\\\": 6, \\\"meet\\\": 18, \\\"exciting\\\": 3, \\\"adult\\\": 4, \\\"singles\\\": 5, \\\"86688\\\": 16, \\\"xy\\\": 3, \\\"going\\\": 26, \\\"e\\\": 21, \\\"lunch\\\": 7, \\\"clear\\\": 1, \\\"copies\\\": 1, \\\"eastenders\\\": 2, \\\"tv\\\": 10, \\\"flower\\\": 2, \\\"does\\\": 7, \\\"dot\\\": 2, \\\"compare\\\": 2, \\\"herself\\\": 2, \\\"d\\\": 28, \\\"violet\\\": 2, \\\"tulip\\\": 2, \\\"f\\\": 10, \\\"lily\\\": 2, \\\"84025\\\": 3, \\\"\\\\u00a3100\\\": 20, \\\"wkent\\\": 2, \\\"150p16\\\": 2, \\\"lyricalladie\\\": 1, \\\"21\\\": 3, \\\"inviting\\\": 4, \\\"friend\\\": 14, \\\"910\\\": 2, \\\"see\\\": 38, \\\"hmmross\\\": 1, \\\"frnd\\\": 6, \\\"62468\\\": 5, \\\"1\\\": 56, \\\"voicemail\\\": 3, \\\"08719181513\\\": 2, \\\"also\\\": 14, \\\"wan\\\": 9, \\\"9\\\": 8, \\\"pm\\\": 7, \\\"show\\\": 6, \\\"eerie\\\": 4, \\\"4u\\\": 3, \\\"rply\\\": 6, \\\"title\\\": 3, \\\"8007\\\": 19, \\\"eg\\\": 10, \\\"dracula\\\": 2, \\\"titles\\\": 3, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munsters\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"getzed\\\": 8, \\\"pobox36504w45wq\\\": 4, \\\"themob\\\": 5, \\\"check\\\": 8, \\\"newest\\\": 2, \\\"selection\\\": 4, \\\"content\\\": 13, \\\"games\\\": 17, \\\"gossip\\\": 1, \\\"babes\\\": 3, \\\"sport\\\": 4, \\\"keep\\\": 11, \\\"fit\\\": 1, \\\"funky\\\": 2, \\\"wap\\\": 11, \\\"82468\\\": 2, \\\"engalnd\\\": 1, \\\"but\\\": 60, \\\"telly\\\": 1, \\\"has\\\": 41, \\\"decided\\\": 3, \\\"won't\\\": 5, \\\"let\\\": 7, \\\"mia\\\": 1, \\\"elliot\\\": 1, \\\"kissing\\\": 1, \\\"damn\\\": 2, \\\"my\\\": 107, \\\"dear\\\": 27, \\\"sleepwell\\\": 1, \\\"amp\\\": 11, \\\"care\\\": 16, \\\"hesitate\\\": 1, \\\"second\\\": 3, \\\"time\\\": 46, \\\"weakness\\\": 1, \\\"so\\\": 81, \\\"notebook\\\": 1, \\\"eat\\\": 4, \\\"did\\\": 14, \\\"before\\\": 11, \\\"if\\\": 68, \\\"anything\\\": 10, \\\"changed\\\": 1, \\\"sure\\\": 4, \\\"nothing\\\": 6, \\\"club\\\": 16, \\\"chart\\\": 2, \\\"each\\\": 7, \\\"week\\\": 50, \\\"top\\\": 14, \\\"quality\\\": 3, \\\"message\\\": 34, \\\"charge\\\": 9, \\\"natalja\\\": 2, \\\"25\\\": 3, \\\"440\\\": 4, \\\"nat27081980\\\": 2, \\\"urgent\\\": 47, \\\"trying\\\": 18, \\\"contact\\\": 45, \\\"todays\\\": 16, \\\"draw\\\": 33, \\\"\\\\u00a3800\\\": 7, \\\"09050001295\\\": 1, \\\"land\\\": 15, \\\"line\\\": 34, \\\"a21\\\": 1, \\\"valid\\\": 20, \\\"12hrs\\\": 14, \\\"cds\\\": 4, \\\"congratulations\\\": 12, \\\"awarded\\\": 32, \\\"\\\\u00a3500\\\": 17, \\\"cd\\\": 7, \\\"gift\\\": 15, \\\"\\\\u00a3125\\\": 1, \\\"freeentry\\\": 1, \\\"wkly\\\": 12, \\\"xt\\\": 1, \\\"music\\\": 20, \\\"87066\\\": 12, \\\"tncs\\\": 6, \\\"ldew\\\": 8, \\\"com1win150ppmx3age16\\\": 4, \\\"hey\\\": 20, \\\"kate\\\": 4, \\\"hope\\\": 19, \\\"buz\\\": 1, \\\"wedlunch\\\": 1, \\\"outsomewhere\\\": 1, \\\"adrink\\\": 1, \\\"cud\\\": 1, \\\"2watershd\\\": 1, \\\"bit\\\": 9, \\\"ppl\\\": 1, \\\"fromwrk\\\": 1, \\\"bthere\\\": 1, \\\"petexxx\\\": 1, \\\"secret\\\": 11, \\\"admirer\\\": 10, \\\"who\\\": 54, \\\"make\\\": 23, \\\"find\\\": 33, \\\"r\\\": 40, \\\"reveal\\\": 12, \\\"thinks\\\": 10, \\\"09065171142\\\": 2, \\\"stopsms\\\": 2, \\\"08718727870150ppm\\\": 1, \\\"mu\\\": 3, \\\"try\\\": 14, \\\"figure\\\": 3, \\\"much\\\": 21, \\\"money\\\": 12, \\\"everyone\\\": 3, \\\"gas\\\": 2, \\\"alcohol\\\": 2, \\\"jay\\\": 1, \\\"weed\\\": 3, \\\"budget\\\": 2, \\\"cool\\\": 7, \\\"mob\\\": 20, \\\"ready\\\": 11, \\\"weeks\\\": 9, \\\"include\\\": 2, \\\"crazy\\\": 8, \\\"frog\\\": 2, \\\"axel\\\": 1, \\\"akon\\\": 1, \\\"lonely\\\": 1, \\\"3\\\": 32, \\\"black\\\": 2, \\\"eyed\\\": 1, \\\"p\\\": 3, \\\"more\\\": 32, \\\"info\\\": 11, \\\"\\\\u00a32\\\": 11, \\\"000\\\": 18, \\\"xmas\\\": 13, \\\"easy\\\": 12, \\\"08712103738\\\": 1, \\\"10p\\\": 20, \\\"per\\\": 41, \\\"minute\\\": 8, \\\"bt\\\": 15, \\\"national\\\": 19, \\\"cashbin\\\": 2, \\\"lots\\\": 2, \\\"weekend\\\": 7, \\\"welcome\\\": 7, \\\"got\\\": 32, \\\"biggest\\\": 2, \\\"ever\\\": 3, \\\"away\\\": 7, \\\"these\\\": 6, \\\"chechi\\\": 1, \\\"you've\\\": 4, \\\"you're\\\": 9, \\\"winner\\\": 11, \\\"august\\\": 2, \\\"09066660100\\\": 1, \\\"2309\\\": 1, \\\"stupid\\\": 3, \\\"say\\\": 14, \\\"challenge\\\": 2, \\\"think\\\": 23, \\\"write\\\": 1, \\\"instead\\\": 2, \\\"respond\\\": 2, \\\"immed\\\": 1, \\\"maybe\\\": 5, \\\"some\\\": 19, \\\"pressies\\\": 1, \\\"buzy\\\": 1, \\\"vodafone\\\": 6, \\\"numbers\\\": 9, \\\"ending\\\": 8, \\\"0089\\\": 1, \\\"four\\\": 1, \\\"digits\\\": 1, \\\"selected\\\": 22, \\\"received\\\": 2, \\\"\\\\u00a3350\\\": 13, \\\"award\\\": 24, \\\"09063442151\\\": 1, \\\"rajini\\\": 1, \\\"comes\\\": 10, \\\"unique\\\": 2, \\\"enough\\\": 8, \\\"30th\\\": 1, \\\"areyouunique\\\": 1, \\\"video\\\": 26, \\\"750\\\": 14, \\\"anytime\\\": 9, \\\"mins\\\": 29, \\\"half\\\": 14, \\\"price\\\": 16, \\\"rental\\\": 12, \\\"delivery\\\": 15, \\\"tbs\\\": 1, \\\"persolvo\\\": 1, \\\"been\\\": 50, \\\"chasing\\\": 1, \\\"us\\\": 15, \\\"since\\\": 3, \\\"sept\\\": 3, \\\"for\\\\u00a338\\\": 1, \\\"definitely\\\": 1, \\\"paying\\\": 3, \\\"information\\\": 7, \\\"ignore\\\": 3, \\\"them\\\": 9, \\\"kath\\\": 1, \\\"manchester\\\": 1, \\\"refilled\\\": 2, \\\"successfully\\\": 2, \\\"inr\\\": 2, \\\"decimal\\\": 5, \\\"keralacircle\\\": 2, \\\"prepaid\\\": 2, \\\"balance\\\": 12, \\\"rs\\\": 3, \\\"transaction\\\": 2, \\\"id\\\": 8, \\\"kr\\\": 2, \\\"am\\\": 40, \\\"train\\\": 2, \\\"back\\\": 34, \\\"northampton\\\": 1, \\\"i'm\\\": 51, \\\"afraid\\\": 3, \\\"voda\\\": 5, \\\"7634\\\": 1, \\\"receive\\\": 29, \\\"reward\\\": 10, \\\"08712300220\\\": 6, \\\"quoting\\\": 5, \\\"7684\\\": 1, \\\"standard\\\": 6, \\\"askd\\\": 1, \\\"question\\\": 7, \\\"hours\\\": 6, \\\"answer\\\": 7, \\\"burger\\\": 2, \\\"king\\\": 4, \\\"wanna\\\": 13, \\\"play\\\": 20, \\\"footy\\\": 1, \\\"stadium\\\": 1, \\\"1st\\\": 22, \\\"large\\\": 1, \\\"coca\\\": 1, \\\"cola\\\": 1, \\\"walk\\\": 2, \\\"lol\\\": 5, \\\"well\\\": 18, \\\"aint\\\": 3, \\\"bad\\\": 4, \\\"complaining\\\": 1, \\\"inclusive\\\": 3, \\\"credits\\\": 6, \\\"pls\\\": 24, \\\"goto\\\": 5, \\\"comuk\\\": 5, \\\"net\\\": 10, \\\"login\\\": 4, \\\"3qxj9\\\": 2, \\\"unsubscribe\\\": 13, \\\"extra\\\": 5, \\\"help\\\": 15, \\\"08702840625\\\": 2, \\\"220\\\": 2, \\\"cm2\\\": 2, \\\"9ae\\\": 2, \\\"anyway\\\": 6, \\\"need\\\": 36, \\\"change\\\": 5, \\\"here\\\": 25, \\\"though\\\": 5, \\\"h\\\": 2, \\\"friday\\\": 1, \\\"cant\\\": 12, \\\"wait\\\": 12, \\\"dunno\\\": 5, \\\"wot\\\": 3, \\\"hell\\\": 3, \\\"im\\\": 16, \\\"gonna\\\": 4, \\\"another\\\": 12, \\\"become\\\": 3, \\\"slob\\\": 1, \\\"oh\\\": 16, \\\"already\\\": 8, \\\"done\\\": 11, \\\"86888\\\": 2, \\\"talk\\\": 8, \\\"use\\\": 11, \\\"subscribe6gbp\\\": 2, \\\"mnth\\\": 2, \\\"inc\\\": 8, \\\"3hrs\\\": 2, \\\"txtstop\\\": 2, \\\"gamb\\\": 1, \\\"09058094599\\\": 2, \\\"flights\\\": 6, \\\"europe\\\": 1, \\\"b4\\\": 4, \\\"10th\\\": 1, \\\"09050000555\\\": 1, \\\"ba128nnfwfly150ppm\\\": 1, \\\"\\\\u00a3400\\\": 4, \\\"waiting\\\": 14, \\\"computer\\\": 7, \\\"randomly\\\": 2, \\\"picked\\\": 4, \\\"loyal\\\": 2, \\\"customers\\\": 2, \\\"09066380611\\\": 2, \\\"mobiles\\\": 11, \\\"must\\\": 6, \\\"89545\\\": 3, \\\"collect\\\": 20, \\\"yours\\\": 15, \\\"\\\\u00a31\\\": 30, \\\"tc\\\": 9, \\\"biz\\\": 6, \\\"2optout\\\": 5, \\\"087187262701\\\": 3, \\\"50gbp\\\": 3, \\\"mtmsg18\\\": 3, \\\"txtauction\\\": 5, \\\"actually\\\": 4, \\\"called\\\": 9, \\\"someone\\\": 18, \\\"punto\\\": 1, \\\"woulda\\\": 1, \\\"worse\\\": 2, \\\"haha\\\": 6, \\\"yup\\\": 6, \\\"hopefully\\\": 1, \\\"lose\\\": 3, \\\"kg\\\": 1, \\\"mon\\\": 4, \\\"hip\\\": 1, \\\"hop\\\": 1, \\\"orchard\\\": 2, \\\"weigh\\\": 1, \\\"6230\\\": 1, \\\"digital\\\": 8, \\\"auction\\\": 11, \\\"part\\\": 7, \\\"83383\\\": 2, \\\"pobox114\\\": 1, \\\"14tcr\\\": 1, \\\"w1\\\": 4, \\\"created\\\": 1, \\\"web\\\": 2, \\\"page\\\": 1, \\\"asjesus\\\": 1, \\\"com\\\": 49, \\\"read\\\": 3, \\\"wrote\\\": 1, \\\"opinions\\\": 1, \\\"being\\\": 9, \\\"old\\\": 3, \\\"man\\\": 7, \\\"build\\\": 1, \\\"snowman\\\": 2, \\\"snow\\\": 2, \\\"angels\\\": 1, \\\"snowball\\\": 1, \\\"fights\\\": 1, \\\"guy\\\": 7, \\\"bitching\\\": 1, \\\"acted\\\": 1, \\\"i'd\\\": 4, \\\"interested\\\": 2, \\\"buying\\\": 3, \\\"something\\\": 5, \\\"else\\\": 5, \\\"next\\\": 21, \\\"he\\\": 21, \\\"gave\\\": 3, \\\"spring\\\": 1, \\\"coming\\\": 4, \\\"early\\\": 11, \\\"yay\\\": 1, \\\"there's\\\": 6, \\\"year\\\": 10, \\\"toyota\\\": 1, \\\"camry\\\": 1, \\\"mr\\\": 2, \\\"olayiwola's\\\": 1, \\\"own\\\": 2, \\\"mileage\\\": 1, \\\"k\\\": 11, \\\"clean\\\": 2, \\\"sell\\\": 3, \\\"raise\\\": 1, \\\"dough\\\": 1, \\\"soon\\\": 11, \\\"landing\\\": 1, \\\"holla\\\": 1, \\\"wow\\\": 3, \\\"boys\\\": 2, \\\"2007\\\": 2, \\\"tour\\\": 3, \\\"vip\\\": 4, \\\"tickets\\\": 3, \\\"pre\\\": 1, \\\"book\\\": 7, \\\"81303\\\": 3, \\\"trackmarque\\\": 1, \\\"ltd\\\": 13, \\\"vipclub4u\\\": 1, \\\"enjoy\\\": 14, \\\"jamster\\\": 4, \\\"videosound\\\": 1, \\\"gold\\\": 1, \\\"videosounds\\\": 1, \\\"logos\\\": 2, \\\"musicnews\\\": 1, \\\"fun\\\": 11, \\\"09701213186\\\": 1, \\\"wamma\\\": 1, \\\"laid\\\": 3, \\\"doggin\\\": 1, \\\"locations\\\": 4, \\\"sent\\\": 14, \\\"direct\\\": 9, \\\"join\\\": 15, \\\"uks\\\": 3, \\\"largest\\\": 3, \\\"dogging\\\": 8, \\\"dogs\\\": 1, \\\"69696\\\": 2, \\\"nyt\\\": 3, \\\"ec2a\\\": 4, \\\"3lp\\\": 3, \\\"selflessness\\\": 1, \\\"plenty\\\": 1, \\\"tot\\\": 5, \\\"it's\\\": 22, \\\"group\\\": 1, \\\"mate\\\": 2, \\\"lucky\\\": 8, \\\"havent\\\": 4, \\\"wat\\\": 13, \\\"\\\\u00fc\\\": 24, \\\"leave\\\": 9, \\\"tried\\\": 13, \\\"re\\\": 8, \\\"offer\\\": 21, \\\"wed\\\": 1, \\\"world\\\": 6, \\\"famamus\\\": 1, \\\"board\\\": 1, \\\"working\\\": 2, \\\"fine\\\": 5, \\\"issue\\\": 2, \\\"overheating\\\": 1, \\\"reslove\\\": 1, \\\"still\\\": 23, \\\"software\\\": 1, \\\"inst\\\": 1, \\\"pending\\\": 1, \\\"around\\\": 13, \\\"8'o\\\": 1, \\\"clock\\\": 1, \\\"receiving\\\": 2, \\\"week's\\\": 3, \\\"triple\\\": 1, \\\"echo\\\": 1, \\\"shortly\\\": 3, \\\"today's\\\": 2, \\\"08717898035\\\": 2, \\\"sub\\\": 6, \\\"unsub\\\": 5, \\\"x\\\": 15, \\\"sorry\\\": 27, \\\"bout\\\": 3, \\\"nite\\\": 3, \\\"wasn\\\\u0092t\\\": 1, \\\"fault\\\": 4, \\\"was\\\": 41, \\\"spouse\\\": 1, \\\"pmt\\\": 1, \\\"sumthin\\\": 1, \\\"4give\\\": 1, \\\"shldxxxx\\\": 1, \\\"specially\\\": 7, \\\"\\\\u00a32000\\\": 15, \\\"live\\\": 27, \\\"087147123779am\\\": 1, \\\"7pm\\\": 4, \\\"late\\\": 8, \\\"there\\\": 34, \\\"round\\\": 1, \\\"highest\\\": 1, \\\"\\\\u00a354\\\": 1, \\\"maximum\\\": 1, \\\"\\\\u00a371\\\": 1, \\\"bids\\\": 1, \\\"g\\\": 11, \\\"\\\\u00a310\\\": 7, \\\"luck\\\": 5, \\\"08702490080\\\": 1, \\\"tells\\\": 1, \\\"09066358152\\\": 1, \\\"enter\\\": 7, \\\"personal\\\": 1, \\\"prompts\\\": 1, \\\"careful\\\": 1, \\\"07808\\\": 1, \\\"xxxxxx\\\": 1, \\\"08719899217\\\": 1, \\\"41685\\\": 2, \\\"07\\\": 2, \\\"11\\\": 9, \\\"moji\\\": 2, \\\"than\\\": 6, \\\"words\\\": 2, \\\"rich\\\": 1, \\\"09061790121\\\": 2, \\\"3030\\\": 6, \\\"150ppm\\\": 25, \\\"freemsg\\\": 12, \\\"records\\\": 2, \\\"indicate\\\": 1, \\\"may\\\": 11, \\\"3750\\\": 1, \\\"pounds\\\": 12, \\\"accident\\\": 1, \\\"opt\\\": 15, \\\"height\\\": 1, \\\"recycling\\\": 1, \\\"twice\\\": 1, \\\"spend\\\": 2, \\\"earning\\\": 1, \\\"same\\\": 8, \\\"spent\\\": 4, \\\"spending\\\": 1, \\\"morning\\\": 10, \\\"smiling\\\": 7, \\\"dude\\\": 7, \\\"haircut\\\": 1, \\\"breezy\\\": 1, \\\"then\\\": 35, \\\"sis\\\": 5, \\\"44\\\": 1, \\\"7732584351\\\": 1, \\\"no1\\\": 6, \\\"every\\\": 36, \\\"8077\\\": 1, \\\"txting\\\": 6, \\\"mates\\\": 10, \\\"pobox\\\": 9, \\\"36504\\\": 5, \\\"w45wq\\\": 4, \\\"norm150p\\\": 4, \\\"al\\\": 5, \\\"moan\\\": 3, \\\"thin\\\": 1, \\\"goes\\\": 2, \\\"wrong\\\": 2, \\\"de\\\": 1, \\\"arguments\\\": 1, \\\"fed\\\": 1, \\\"him\\\": 9, \\\"himso\\\": 1, \\\"y\\\": 4, \\\"bother\\\": 2, \\\"hav\\\": 1, \\\"2go\\\": 1, \\\"thanx\\\": 2, \\\"xx\\\": 7, \\\"u've\\\": 5, \\\"invited\\\": 5, \\\"xchat\\\": 5, \\\"attempt\\\": 15, \\\"msgrcvdhg\\\": 4, \\\"suite342\\\": 12, \\\"2lands\\\": 12, \\\"row\\\": 13, \\\"w1j6hl\\\": 9, \\\"ldn\\\": 8, \\\"yrs\\\": 3, \\\"midnight\\\": 2, \\\"earliest\\\": 1, \\\"about\\\": 25, \\\"cos\\\": 7, \\\"didn\\\\u2018t\\\": 1, \\\"one\\\": 25, \\\"nighters\\\": 1, \\\"persevered\\\": 1, \\\"very\\\": 11, \\\"cheap\\\": 4, \\\"apologise\\\": 1, \\\"advance\\\": 1, \\\"somewhere\\\": 2, \\\"isnt\\\": 3, \\\"eek\\\": 1, \\\"that's\\\": 3, \\\"lot\\\": 4, \\\"especially\\\": 2, \\\"american\\\": 1, \\\"pie\\\": 2, \\\"8\\\": 4, \\\"long\\\": 6, \\\"can't\\\": 10, \\\"singing\\\": 2, \\\"valued\\\": 11, \\\"pleased\\\": 3, \\\"advise\\\": 3, \\\"following\\\": 5, \\\"recent\\\": 3, \\\"review\\\": 5, \\\"\\\\u00a31500\\\": 3, \\\"09066368470\\\": 1, \\\"holiday\\\": 26, \\\"0871277810810\\\": 2, \\\"cheesy\\\": 1, \\\"songs\\\": 1, \\\"frosty\\\": 1, \\\"important\\\": 10, \\\"orange\\\": 22, \\\"user\\\": 7, \\\"2find\\\": 2, \\\"log\\\": 7, \\\"onto\\\": 6, \\\"http\\\": 17, \\\"urawinner\\\": 5, \\\"fantastic\\\": 6, \\\"surprise\\\": 5, \\\"awaiting\\\": 6, \\\"took\\\": 1, \\\"hooch\\\": 1, \\\"toaday\\\": 1, \\\"fell\\\": 2, \\\"splat\\\": 1, \\\"grazed\\\": 1, \\\"knees\\\": 1, \\\"everything\\\": 3, \\\"stayed\\\": 1, \\\"home\\\": 25, \\\"tomorrow\\\": 20, \\\"notice\\\": 2, \\\"driving\\\": 6, \\\"anyone\\\": 5, \\\"slower\\\": 1, \\\"idiot\\\": 1, \\\"faster\\\": 1, \\\"maniac\\\": 1, \\\"germany\\\": 3, \\\"pence\\\": 3, \\\"fixed\\\": 2, \\\"via\\\": 5, \\\"access\\\": 6, \\\"0844\\\": 2, \\\"861\\\": 2, \\\"85\\\": 4, \\\"prepayment\\\": 2, \\\"shitload\\\": 1, \\\"diamonds\\\": 1, \\\"lar\\\": 8, \\\"dinner\\\": 5, \\\"ya\\\": 12, \\\"srsly\\\": 1, \\\"better\\\": 7, \\\"yi\\\": 1, \\\"tho\\\": 4, \\\"house\\\": 2, \\\"hi\\\": 35, \\\"calicut\\\": 2, \\\"2006\\\": 1, \\\"fifa\\\": 1, \\\"cup\\\": 4, \\\"held\\\": 1, \\\"87239\\\": 4, \\\"those\\\": 2, \\\"cocksuckers\\\": 1, \\\"makes\\\": 2, \\\"feel\\\": 8, \\\"ipads\\\": 1, \\\"worthless\\\": 1, \\\"garbage\\\": 1, \\\"novelty\\\": 1, \\\"items\\\": 1, \\\"wanting\\\": 2, \\\"evening\\\": 7, \\\"salam\\\": 1, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 1, \\\"happy\\\": 7, \\\"news\\\": 9, \\\"grace\\\": 1, \\\"tayseer\\\": 1, \\\"tissco\\\": 1, \\\"joined\\\": 4, \\\"inshah\\\": 1, \\\"allah\\\": 1, \\\"sometime\\\": 1, \\\"rakhesh\\\": 2, \\\"visitor\\\": 1, \\\"india\\\": 2, \\\"happen\\\": 3, \\\"enjoyed\\\": 2, \\\"61610\\\": 2, \\\"08712400602450p\\\": 2, \\\"provided\\\": 3, \\\"tones2you\\\": 2, \\\"date\\\": 8, \\\"flirt\\\": 4, \\\"name\\\": 18, \\\"age\\\": 8, \\\"sam\\\": 3, \\\"recd\\\": 4, \\\"thirtyeight\\\": 1, \\\"college\\\": 6, \\\"able\\\": 4, \\\"atten\\\": 1, \\\"class\\\": 7, \\\"hiya\\\": 3, \\\"into\\\": 8, \\\"pleasant\\\": 1, \\\"checked\\\": 1, \\\"c\\\": 39, \\\"statements\\\": 1, \\\"acc\\\": 1, \\\"forwarding\\\": 1, \\\"proof\\\": 2, \\\"''\\\": 2, \\\"mind\\\": 7, \\\"bedroom\\\": 2, \\\"''ok''\\\": 1, \\\"sed\\\": 2, \\\"mood\\\": 3, \\\"came\\\": 4, \\\"minuts\\\": 1, \\\"latr\\\": 1, \\\"wid\\\": 7, \\\"cake\\\": 1, \\\"wife\\\": 2, \\\"o2\\\": 6, \\\"babe\\\": 16, \\\"videos\\\": 1, \\\"shsex\\\": 1, \\\"netun\\\": 1, \\\"fgkslpopw\\\": 1, \\\"fgkslpo\\\": 1, \\\"fancy\\\": 8, \\\"shag\\\": 1, \\\"sextextuk\\\": 1, \\\"xxuk\\\": 1, \\\"suzy\\\": 1, \\\"69876\\\": 1, \\\"txts\\\": 10, \\\"website\\\": 2, \\\"smile\\\": 5, \\\"hppnss\\\": 1, \\\"drop\\\": 4, \\\"tear\\\": 2, \\\"sorrow\\\": 1, \\\"heart\\\": 10, \\\"life\\\": 12, \\\"mine\\\": 4, \\\"wil\\\": 2, \\\"forevr\\\": 1, \\\"goodfriend\\\": 1, \\\"really\\\": 15, \\\"pig\\\": 1, \\\"leh\\\": 3, \\\"dad\\\": 5, \\\"wake\\\": 5, \\\"smth\\\": 4, \\\"big\\\": 3, \\\"brother\\\": 3, \\\"alert\\\": 4, \\\"10k\\\": 3, \\\"150\\\": 7, \\\"voucher\\\": 15, \\\"09064018838\\\": 1, \\\"ntt\\\": 9, \\\"po\\\": 27, \\\"box\\\": 27, \\\"cro1327\\\": 1, \\\"landline\\\": 24, \\\"vary\\\": 6, \\\"alright\\\": 4, \\\"i'll\\\": 15, \\\"head\\\": 2, \\\"let's\\\": 3, \\\"other\\\": 7, \\\"hg\\\": 8, \\\"years\\\": 5, \\\"09058094594\\\": 1, \\\"storming\\\": 1, \\\"wen\\\": 4, \\\"lift\\\": 2, \\\"phne\\\": 1, \\\"knw\\\": 6, \\\"wt\\\": 1, \\\"meaning\\\": 1, \\\"girl\\\": 9, \\\"dat\\\": 4, \\\"margaret\\\": 1, \\\"girlfrnd\\\": 2, \\\"grahmbell\\\": 1, \\\"invnted\\\": 1, \\\"telphone\\\": 1, \\\"moral\\\": 4, \\\"4get\\\": 1, \\\"person\\\": 6, \\\"his\\\": 9, \\\"o\\\": 4, \\\"pic\\\": 14, \\\"fones\\\": 1, \\\"wild\\\": 1, \\\"ill\\\": 8, \\\"pics\\\": 11, \\\"hurry\\\": 3, \\\"bored\\\": 3, \\\"work\\\": 14, \\\"xxx\\\": 15, \\\"stop2stop\\\": 1, \\\"87131\\\": 4, \\\"poly\\\": 17, \\\"true\\\": 4, \\\"0845\\\": 3, \\\"2814032\\\": 1, \\\"3x\\\\u00a3150pw\\\": 1, \\\"e\\\\u00a3nd\\\": 1, \\\"fav\\\": 1, \\\"sale\\\": 4, \\\"arsenal\\\": 3, \\\"dartboard\\\": 1, \\\"condition\\\": 1, \\\"doubles\\\": 1, \\\"trebles\\\": 1, \\\"09061743386\\\": 2, \\\"simple\\\": 7, \\\"arithmetic\\\": 1, \\\"percentages\\\": 1, \\\"refused\\\": 4, \\\"loan\\\": 6, \\\"secured\\\": 1, \\\"unsecured\\\": 1, \\\"0800\\\": 11, \\\"195\\\": 1, \\\"6669\\\": 1, \\\"'help'\\\": 4, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 1, \\\"08714712394\\\": 1, \\\"10am\\\": 5, \\\"\\\\u00a3200\\\": 7, \\\"shopping\\\": 10, \\\"spree\\\": 6, \\\"starting\\\": 5, \\\"store\\\": 7, \\\"88039\\\": 3, \\\"skilgme\\\": 3, \\\"tscs08714740323\\\": 1, \\\"1winawk\\\": 1, \\\"age16\\\": 8, \\\"50perweeksub\\\": 1, \\\"seeing\\\": 3, \\\"weird\\\": 1, \\\"shit\\\": 7, \\\"bein\\\": 1, \\\"woah\\\": 1, \\\"realising\\\": 1, \\\"reasonable\\\": 1, \\\"mcfly\\\": 1, \\\"ab\\\": 1, \\\"sara\\\": 1, \\\"jorge\\\": 1, \\\"shock\\\": 1, \\\"smith\\\": 1, \\\"switch\\\": 1, \\\"follow\\\": 2, \\\"instructions\\\": 2, \\\"stay\\\": 6, \\\"250\\\": 4, \\\"british\\\": 2, \\\"hotels\\\": 2, \\\"dial\\\": 1, \\\"bx526\\\": 1, \\\"sw73ss\\\": 2, \\\"2nd\\\": 14, \\\"\\\\u00a3750\\\": 1, \\\"pound\\\": 5, \\\"087187272008\\\": 1, \\\"now1\\\": 1, \\\"address\\\": 6, \\\"post\\\": 4, \\\"completely\\\": 2, \\\"accommodation\\\": 1, \\\"various\\\": 1, \\\"global\\\": 1, \\\"phb1\\\": 1, \\\"ph\\\": 2, \\\"08700435505150p\\\": 1, \\\"hmv\\\": 7, \\\"genuine\\\": 2, \\\"questions\\\": 5, \\\"100percent\\\": 2, \\\"contacted\\\": 5, \\\"dating\\\": 15, \\\"entered\\\": 5, \\\"because\\\": 4, \\\"09111032124\\\": 1, \\\"pobox12n146tf150p\\\": 1, \\\"unlimited\\\": 5, \\\"del\\\": 7, \\\"thurs\\\": 2, \\\"hmmm\\\": 4, \\\"thought\\\": 9, \\\"slave\\\": 3, \\\"punish\\\": 1, \\\"kicks\\\": 1, \\\"afternoon\\\": 1, \\\"ym\\\": 1, \\\"tm\\\": 1, \\\"smart\\\": 3, \\\"move\\\": 2, \\\"smiles\\\": 1, \\\"drink\\\": 2, \\\"coffee\\\": 1, \\\"await\\\": 16, \\\"brand\\\": 3, \\\"player\\\": 9, \\\"install\\\": 1, \\\"browse\\\": 1, \\\"artists\\\": 1, \\\"currently\\\": 9, \\\"maximize\\\": 6, \\\"cc\\\": 5, \\\"08708800282\\\": 1, \\\"messages\\\": 11, \\\"until\\\": 6, \\\"31\\\": 3, \\\"2005\\\": 2, \\\"07973788240\\\": 1, \\\"08715203649\\\": 1, \\\"40533\\\": 2, \\\"single\\\": 1, \\\"area\\\": 8, \\\"62220cncl\\\": 1, \\\"stopcs\\\": 1, \\\"08717890890\\\\u00a31\\\": 1, \\\"sipix\\\": 6, \\\"09061221066\\\": 4, \\\"fromm\\\": 4, \\\"within\\\": 8, \\\"28\\\": 5, \\\"days\\\": 13, \\\"09095350301\\\": 1, \\\"girls\\\": 4, \\\"erotic\\\": 1, \\\"ecstacy\\\": 1, \\\"60p\\\": 4, \\\"min\\\": 41, \\\"08712460324\\\": 8, \\\"nat\\\": 3, \\\"almost\\\": 3, \\\"forgot\\\": 3, \\\"awesome\\\": 5, \\\"sarcasm\\\": 1, \\\"nt\\\": 3, \\\"scarcasim\\\": 1, \\\"swimsuit\\\": 1, \\\"allowed\\\": 2, \\\"upgrade\\\": 2, \\\"loyalty\\\": 5, \\\"0207\\\": 1, \\\"153\\\": 1, \\\"9996\\\": 1, \\\"ends\\\": 4, \\\"14thmarch\\\": 1, \\\"availa\\\": 1, \\\"nope\\\": 1, \\\"online\\\": 3, \\\"plan\\\": 5, \\\"pongal\\\": 1, \\\"accidentally\\\": 2, \\\"brought\\\": 2, \\\"em\\\": 3, \\\"83039\\\": 1, \\\"62735\\\": 1, \\\"\\\\u00a3450\\\": 1, \\\"break\\\": 5, \\\"accommodationvouchers\\\": 1, \\\"terms\\\": 7, \\\"conditions\\\": 4, \\\"mustprovide\\\": 1, \\\"which\\\": 15, \\\"15541\\\": 1, \\\"114\\\": 3, \\\"14\\\": 3, \\\"tcr\\\": 3, \\\"monthly\\\": 1, \\\"password\\\": 2, \\\"mobsi\\\": 1, \\\"391784\\\": 1, \\\"pc\\\": 6, \\\"85222\\\": 1, \\\"winnersclub\\\": 1, \\\"84\\\": 1, \\\"m26\\\": 3, \\\"3uz\\\": 3, \\\"gbp1\\\": 1, \\\"pick\\\": 11, \\\"right\\\": 15, \\\"space\\\": 3, \\\"suggest\\\": 1, \\\"setting\\\": 1, \\\"definite\\\": 1, \\\"greece\\\": 1, \\\"uk's\\\": 5, \\\"horniest\\\": 1, \\\"sex\\\": 9, \\\"2nite\\\": 5, \\\"sign\\\": 2, \\\"69888\\\": 1, \\\"pub\\\": 2, \\\"missed\\\": 5, \\\"slept\\\": 3, \\\"lesson\\\": 3, \\\"boytoy\\\": 1, \\\"miss\\\": 20, \\\"too\\\": 16, \\\"teasing\\\": 1, \\\"kiss\\\": 6, \\\"followed\\\": 3, \\\"gender\\\": 1, \\\"wither\\\": 1, \\\"23f\\\": 1, \\\"gay\\\": 6, \\\"men\\\": 1, \\\"23g\\\": 1, \\\"rct'\\\": 1, \\\"thnq\\\": 1, \\\"adrian\\\": 1, \\\"rgds\\\": 1, \\\"vatian\\\": 1, \\\"jordan\\\": 4, \\\"voted\\\": 1, \\\"asking\\\": 2, \\\"frnds\\\": 5, \\\"classmates\\\": 1, \\\"ranjith\\\": 1, \\\"cal\\\": 3, \\\"drpd\\\": 1, \\\"deeraj\\\": 1, \\\"deepak\\\": 1, \\\"5min\\\": 1, \\\"hold\\\": 4, \\\"costa\\\": 6, \\\"sol\\\": 6, \\\"collection\\\": 19, \\\"09050090044\\\": 5, \\\"toclaim\\\": 5, \\\"sae\\\": 16, \\\"tcs\\\": 3, \\\"pobox334\\\": 5, \\\"stockport\\\": 5, \\\"sk38xh\\\": 6, \\\"cost\\\\u00a31\\\": 5, \\\"max10mins\\\": 5, \\\"sleeping\\\": 3, \\\"might\\\": 3, \\\"gr8\\\": 10, \\\"rock\\\": 2, \\\"itself\\\": 2, \\\"08715205273\\\": 1, \\\"0721072\\\": 1, \\\"yunny\\\": 1, \\\"goin\\\": 4, \\\"cut\\\": 2, \\\"hair\\\": 5, \\\"paragon\\\": 1, \\\"sense\\\": 2, \\\"noe\\\": 2, \\\"125gift\\\": 3, \\\"\\\\u00a3250\\\": 13, \\\"wk\\\": 30, \\\"80608\\\": 2, \\\"t's\\\": 8, \\\"movietrivia\\\": 2, \\\"08712405022\\\": 2, \\\"1x150p\\\": 5, \\\"08719899230\\\": 1, \\\"response\\\": 1, \\\"smsing\\\": 1, \\\"lor\\\": 14, \\\"guys\\\": 13, \\\"neva\\\": 5, \\\"sort\\\": 1, \\\"ask\\\": 6, \\\"bring\\\": 2, \\\"along\\\": 2, \\\"meeting\\\": 4, \\\"heard\\\": 4, \\\"u4\\\": 3, \\\"while\\\": 5, \\\"knickers\\\": 1, \\\"beg\\\": 1, \\\"01223585236\\\": 1, \\\"luv\\\": 9, \\\"nikiyu4\\\": 1, \\\"freezing\\\": 1, \\\"craving\\\": 1, \\\"ice\\\": 3, \\\"fml\\\": 2, \\\"windows\\\": 1, \\\"logoff\\\": 1, \\\"sound\\\": 2, \\\"official\\\": 4, \\\"england\\\": 9, \\\"flag\\\": 7, \\\"yer\\\": 3, \\\"tonights\\\": 2, \\\"game\\\": 10, \\\"84199\\\": 3, \\\"optout\\\": 5, \\\"eng\\\": 3, \\\"box39822\\\": 3, \\\"w111wx\\\": 3, \\\"told\\\": 6, \\\"drunk\\\": 2, \\\"wonder\\\": 2, \\\"you'll\\\": 3, \\\"brings\\\": 1, \\\"heroes\\\": 1, \\\"tips\\\": 1, \\\"fring\\\": 1, \\\"app\\\": 5, \\\"i've\\\": 8, \\\"naughty\\\": 4, \\\"bought\\\": 1, \\\"myself\\\": 2, \\\"clothes\\\": 2, \\\"little\\\": 8, \\\"kind\\\": 1, \\\"nokia6650\\\": 2, \\\"word\\\": 18, \\\"start\\\": 12, \\\"81151\\\": 3, \\\"4t\\\": 3, \\\"ctxt\\\": 2, \\\"mtmsg\\\": 2, \\\"tee\\\": 2, \\\"hee\\\": 3, \\\"off\\\": 12, \\\"lecture\\\": 1, \\\"cheery\\\": 1, \\\"bye\\\": 2, \\\"santa\\\": 4, \\\"calling\\\": 7, \\\"ones\\\": 2, \\\"eve\\\": 9, \\\"09077818151\\\": 1, \\\"calls1\\\": 1, \\\"50ppm\\\": 1, \\\"3mins\\\": 3, \\\"30s\\\": 1, \\\"santacalling\\\": 1, \\\"yar\\\": 2, \\\"thk\\\": 7, \\\"sorts\\\": 1, \\\"funny\\\": 1, \\\"things\\\": 4, \\\"iam\\\": 2, \\\"addicted\\\": 2, \\\"msging\\\": 1, \\\"bcoz\\\": 2, \\\"don\\\": 3, \\\"'t\\\": 2, \\\"sweet\\\": 2, \\\"friends\\\": 11, \\\"bslvyl\\\": 4, \\\"accidant\\\": 1, \\\"tookplace\\\": 1, \\\"ghodbandar\\\": 1, \\\"rd\\\": 1, \\\"traffic\\\": 1, \\\"moves\\\": 1, \\\"slovely\\\": 1, \\\"plz\\\": 4, \\\"slip\\\": 1, \\\"worry\\\": 2, \\\"\\\\u00a31450\\\": 2, \\\"09053750005\\\": 1, \\\"310303\\\": 1, \\\"08718725756\\\": 1, \\\"140ppm\\\": 1, \\\"rp176781\\\": 1, \\\"further\\\": 3, \\\"regalportfolio\\\": 1, \\\"08717205546\\\": 1, \\\"v\\\": 8, \\\"macedonia\\\": 1, \\\"goals\\\": 2, \\\"team\\\": 4, \\\"87077\\\": 8, \\\"wales\\\": 1, \\\"scotland\\\": 2, \\\"4txt\\\": 2, \\\"\\\\u00fa1\\\": 1, \\\"20\\\": 5, \\\"poboxox36504w45wq\\\": 1, \\\"breathing\\\": 1, \\\"down\\\": 9, \\\"neck\\\": 1, \\\"bud\\\": 1, \\\"you'd\\\": 1, \\\"track\\\": 2, \\\"usf\\\": 4, \\\"tonight\\\": 8, \\\"flaked\\\": 1, \\\"shit's\\\": 1, \\\"seriously\\\": 1, \\\"roommate\\\": 1, \\\"double\\\": 14, \\\"linerental\\\": 5, \\\"bluetooth\\\": 7, \\\"mobileupd8\\\": 14, \\\"08000839402\\\": 12, \\\"call2optout\\\": 10, \\\"lf56\\\": 2, \\\"boo\\\": 1, \\\"enjoyin\\\": 1, \\\"yourjob\\\": 1, \\\"seemed\\\": 1, \\\"gettin\\\": 3, \\\"hunny\\\": 1, \\\"ure\\\": 1, \\\"i\\\\u0092llspeak\\\": 1, \\\"2u\\\": 2, \\\"soonlots\\\": 1, \\\"loveme\\\": 1, \\\"xxxx\\\": 3, \\\"left\\\": 3, \\\"dessert\\\": 1, \\\"suntec\\\": 2, \\\"chillin\\\": 1, \\\"bowl\\\": 2, \\\"continued\\\": 1, \\\"support\\\": 3, \\\"in2\\\": 1, \\\"president\\\": 1, \\\"ans\\\": 7, \\\"sao\\\": 1, \\\"12\\\": 5, \\\"u\\\\u2019ve\\\": 1, \\\"bin\\\": 2, \\\"\\\\u00a350\\\": 2, \\\"instant\\\": 1, \\\"08715203028\\\": 1, \\\"9th\\\": 1, \\\"wins\\\": 1, \\\"08718727870\\\": 3, \\\"02\\\": 6, \\\"honeybee\\\": 2, \\\"sweetest\\\": 2, \\\"laughed\\\": 2, \\\"havnt\\\": 2, \\\"met\\\": 4, \\\"reading\\\": 3, \\\"crack\\\": 2, \\\"jokes\\\": 2, \\\"gm\\\": 2, \\\"gn\\\": 6, \\\"ge\\\": 2, \\\"noon\\\": 1, \\\"studies\\\": 1, \\\"alone\\\": 7, \\\"without\\\": 2, \\\"anyones\\\": 1, \\\"study\\\": 2, \\\"darlin\\\": 4, \\\"mt\\\": 2, \\\"pete\\\": 2, \\\"09066612661\\\": 3, \\\"luxury\\\": 1, \\\"canary\\\": 1, \\\"islands\\\": 1, \\\"20m12aq\\\": 1, \\\"\\\\u201c\\\": 1, \\\"\\\\u201charry\\\": 1, \\\"potter\\\": 1, \\\"phoenix\\\": 1, \\\"harry\\\": 1, \\\"among\\\": 1, \\\"readers\\\": 1, \\\"school\\\": 3, \\\"lab\\\": 1, \\\"doing\\\": 15, \\\"stuff\\\": 8, \\\"buy\\\": 9, \\\"wif\\\": 4, \\\"later\\\": 13, \\\"goldviking\\\": 2, \\\"29\\\": 2, \\\"762\\\": 2, \\\"shop\\\": 10, \\\"80878\\\": 3, \\\"08715705022\\\": 4, \\\"image\\\": 1, \\\"most\\\": 4, \\\"likely\\\": 1, \\\"mittelschmertz\\\": 1, \\\"google\\\": 1, \\\"paracetamol\\\": 1, \\\"whatever\\\": 3, \\\"juliana\\\": 1, \\\"zed\\\": 6, \\\"who's\\\": 2, \\\"survey\\\": 1, \\\"john\\\": 1, \\\"lennon\\\": 1, \\\"great\\\": 21, \\\"announcement\\\": 5, \\\"premier\\\": 2, \\\"542\\\": 3, \\\"0578\\\": 1, \\\"wasn't\\\": 2, \\\"surprised\\\": 1, \\\"went\\\": 6, \\\"french\\\": 1, \\\"fooled\\\": 1, \\\"slippers\\\": 1, \\\"gone\\\": 4, \\\"roger\\\": 1, \\\"we\\\\u2018re\\\": 1, \\\"probably\\\": 3, \\\"rem\\\": 1, \\\"yeah\\\": 8, \\\"barely\\\": 1, \\\"room\\\": 3, \\\"two\\\": 5, \\\"fucking\\\": 3, \\\"shoes\\\": 1, \\\"congrats\\\": 9, \\\"cinema\\\": 3, \\\"pass\\\": 6, \\\"09061209465\\\": 3, \\\"suprman\\\": 3, \\\"matrix3\\\": 3, \\\"starwars3\\\": 3, \\\"etc\\\": 7, \\\"bx420\\\": 7, \\\"ip4\\\": 8, \\\"5we\\\": 8, \\\"150pm\\\": 6, \\\"watching\\\": 5, \\\"film\\\": 3, \\\"way\\\": 20, \\\"bahamas\\\": 4, \\\"callfreefone\\\": 2, \\\"08081560665\\\": 2, \\\"either\\\": 7, \\\"cruise\\\": 2, \\\"of\\\\u00a32000\\\": 2, \\\"07786200117\\\": 2, \\\"january\\\": 1, \\\"male\\\": 3, \\\"hot\\\": 16, \\\"cheaper\\\": 2, \\\"08709222922\\\": 2, \\\"5p\\\": 3, \\\"8p\\\": 2, \\\"peak\\\": 2, \\\"shall\\\": 2, \\\"having\\\": 9, \\\"food\\\": 3, \\\"tick\\\": 3, \\\"078\\\": 1, \\\"hear\\\": 5, \\\"voice\\\": 1, \\\"crave\\\": 2, \\\"adore\\\": 1, \\\"ahmad\\\": 2, \\\"kisses\\\": 1, \\\"dai\\\": 1, \\\"resume\\\": 1, \\\"ripped\\\": 1, \\\"clubmoby\\\": 1, \\\"08717509990\\\": 1, \\\"pix\\\": 5, \\\"six\\\": 2, \\\"downloads\\\": 3, \\\"oops\\\": 2, \\\"shower\\\": 1, \\\"parking\\\": 1, \\\"garage\\\": 1, \\\"collapsed\\\": 1, \\\"university\\\": 1, \\\"hospital\\\": 3, \\\"return\\\": 2, \\\"polo\\\": 2, \\\"suite\\\": 2, \\\"373\\\": 2, \\\"london\\\": 3, \\\"w1j\\\": 2, \\\"6hl\\\": 2, \\\"busy\\\": 7, \\\"09065174042\\\": 2, \\\"cust\\\": 4, \\\"07821230901\\\": 2, \\\"sounds\\\": 2, \\\"could\\\": 11, \\\"chastity\\\": 1, \\\"device\\\": 1, \\\"boy\\\": 8, \\\"grins\\\": 5, \\\"beatings\\\": 1, \\\"dog\\\": 1, \\\"lounge\\\": 2, \\\"nice\\\": 4, \\\"bath\\\": 3, \\\"baby\\\": 7, \\\"stretch\\\": 1, \\\"open\\\": 2, \\\"pussy\\\": 1, \\\"bugis\\\": 1, \\\"oso\\\": 3, \\\"near\\\": 2, \\\"supply\\\": 2, \\\"choice\\\": 3, \\\"ts\\\": 9, \\\"subs16\\\": 2, \\\"1win150ppmx3\\\": 2, \\\"wana\\\": 2, \\\"sometme\\\": 1, \\\"textbuddy\\\": 2, \\\"horny\\\": 6, \\\"25p\\\": 6, \\\"search\\\": 5, \\\"postcode\\\": 3, \\\"gaytextbuddy\\\": 2, \\\"89693\\\": 2, \\\"wont\\\": 4, \\\"clas\\\": 1, \\\"tariffs\\\": 4, \\\"phones\\\": 12, \\\"2stoptxt\\\": 3, \\\"mini\\\": 2, \\\"snap\\\": 1, \\\"quizclub\\\": 1, \\\"80122300p\\\": 1, \\\"sp\\\": 6, \\\"rwm\\\": 1, \\\"08704050406\\\": 1, \\\"7250i\\\": 3, \\\"86021\\\": 4, \\\"w1jhl\\\": 3, \\\"contract\\\": 2, \\\"mnths\\\": 1, \\\"motorola\\\": 9, \\\"callback\\\": 2, \\\"remove\\\": 3, \\\"porn\\\": 4, \\\"69855\\\": 1, \\\"24hrs\\\": 2, \\\"50p\\\": 7, \\\"stopbcm\\\": 1, \\\"sf\\\": 1, \\\"wc1n3xx\\\": 3, \\\"steyn\\\": 1, \\\"surely\\\": 1, \\\"wicket\\\": 1, \\\"checking\\\": 2, \\\"1000\\\": 2, \\\"sonyericsson\\\": 3, \\\"hf8\\\": 1, \\\"belive\\\": 1, \\\"88800\\\": 1, \\\"89034\\\": 1, \\\"premium\\\": 2, \\\"08718711108\\\": 1, \\\"4eva\\\": 1, \\\"cine\\\": 1, \\\"plaza\\\": 1, \\\"mah\\\": 1, \\\"till\\\": 5, \\\"forget\\\": 5, \\\"realize\\\": 2, \\\"cannot\\\": 2, \\\"tired\\\": 1, \\\"haven't\\\": 4, \\\"past\\\": 1, \\\"nights\\\": 4, \\\"mths\\\": 4, \\\"save\\\": 2, \\\"\\\\u00a3s\\\": 1, \\\"calls\\\": 9, \\\"orno\\\": 1, \\\"movie\\\": 4, \\\"89105\\\": 1, \\\"films\\\": 1, \\\"ordered\\\": 3, \\\"lei\\\": 5, \\\"version\\\": 1, \\\"08002986030\\\": 2, \\\"88600\\\": 2, \\\"celeb\\\": 3, \\\"pocketbabe\\\": 3, \\\"087016248\\\": 1, \\\"sptv\\\": 2, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 1, \\\"wings\\\": 1, \\\"hockey\\\": 1, \\\"correct\\\": 5, \\\"incorrect\\\": 1, \\\"using\\\": 4, \\\"subscription\\\": 5, \\\"msgrcvd\\\": 1, \\\"skip\\\": 1, \\\"customercare\\\": 1, \\\"08718726270\\\": 1, \\\"add\\\": 1, \\\"least\\\": 1, \\\"believe\\\": 3, \\\"incredible\\\": 2, \\\"learn\\\": 2, \\\"truly\\\": 3, \\\"amazing\\\": 3, \\\"blow\\\": 2, \\\"o2fwd\\\": 2, \\\"18p\\\": 2, \\\"asked\\\": 8, \\\"09058091854\\\": 2, \\\"revealed\\\": 5, \\\"box385\\\": 2, \\\"m6\\\": 2, \\\"6wu\\\": 2, \\\"sick\\\": 2, \\\"warner\\\": 2, \\\"village\\\": 2, \\\"83118\\\": 1, \\\"colin\\\": 1, \\\"farrell\\\": 1, \\\"swat\\\": 1, \\\"wkend\\\": 1, \\\"med\\\": 3, \\\"popcorn\\\": 1, \\\"ticket\\\": 1, \\\"kiosk\\\": 2, \\\"sony\\\": 7, \\\"mre\\\": 1, \\\"reach\\\": 7, \\\"liao\\\": 7, \\\"shirt\\\": 1, \\\"jabo\\\": 1, \\\"abi\\\": 1, \\\"08715500022\\\": 1, \\\"rpl\\\": 1, \\\"cnl\\\": 1, \\\"carry\\\": 1, \\\"meh\\\": 1, \\\"heavy\\\": 2, \\\"num\\\": 1, \\\"98321561\\\": 1, \\\"familiar\\\": 1, \\\"housewives\\\": 1, \\\"0871750\\\": 1, \\\"77\\\": 1, \\\"landlines\\\": 1, \\\"gr8prizes\\\": 2, \\\"8800\\\": 1, \\\"psp\\\": 1, \\\"opinion\\\": 1, \\\"jada\\\": 1, \\\"kusruthi\\\": 1, \\\"lovable\\\": 2, \\\"silent\\\": 2, \\\"6\\\": 13, \\\"spl\\\": 1, \\\"character\\\": 1, \\\"matured\\\": 1, \\\"stylish\\\": 1, \\\"bank\\\": 1, \\\"granite\\\": 1, \\\"issues\\\": 1, \\\"strong\\\": 2, \\\"explosive\\\": 1, \\\"members\\\": 2, \\\"nasdaq\\\": 1, \\\"symbol\\\": 1, \\\"cdgt\\\": 1, \\\"tscs\\\": 3, \\\"idew\\\": 2, \\\"skillgame\\\": 3, \\\"1winaweek\\\": 3, \\\"150ppermesssubscription\\\": 3, \\\"outside\\\": 2, \\\"players\\\": 1, \\\"09050001808\\\": 2, \\\"m95\\\": 2, \\\"valid12hrs\\\": 2, \\\"si\\\": 1, \\\"como\\\": 1, \\\"listened2the\\\": 1, \\\"plaid\\\": 1, \\\"album\\\": 1, \\\"gd\\\": 1, \\\"air1\\\": 1, \\\"hilarious\\\": 1, \\\"bought\\\\u0094braindance\\\\u0094a\\\": 1, \\\"ofstuff\\\": 1, \\\"aphex\\\\u0092s\\\": 1, \\\"abel\\\": 1, \\\"hav2hear\\\": 1, \\\"sn\\\": 3, \\\"sunshine\\\": 7, \\\"hols\\\": 2, \\\"stamped\\\": 2, \\\"self\\\": 3, \\\"envelope\\\": 2, \\\"drinks\\\": 2, \\\"113\\\": 2, \\\"bray\\\": 2, \\\"wicklow\\\": 2, \\\"eire\\\": 2, \\\"starts\\\": 6, \\\"saturday\\\": 7, \\\"08715203652\\\": 1, \\\"42810\\\": 1, \\\"0\\\": 4, \\\"denis\\\": 2, \\\"mina\\\": 1, \\\"08718726970\\\": 1, \\\"okay\\\": 3, \\\"birthday\\\": 2, \\\"loving\\\": 3, \\\"ar\\\": 1, \\\"praveesh\\\": 1, \\\"face\\\": 13, \\\"delicious\\\": 1, \\\"treat\\\": 3, \\\"holder\\\": 6, \\\"airport\\\": 1, \\\"passes\\\": 1, \\\"08704439680\\\": 1, \\\"booking\\\": 1, \\\"quote\\\": 1, \\\"84128\\\": 3, \\\"textcomp\\\": 3, \\\"08712405020\\\": 4, \\\"2mro\\\": 1, \\\"gym\\\": 2, \\\"machan\\\": 1, \\\"goodnight\\\": 1, \\\"library\\\": 2, \\\"wan2\\\": 2, \\\"westlife\\\": 2, \\\"m8\\\": 3, \\\"unbreakable\\\": 2, \\\"untamed\\\": 2, \\\"unkempt\\\": 2, \\\"83049\\\": 2, \\\"attend\\\": 1, \\\"rounds\\\": 1, \\\"did't\\\": 1, \\\"moby\\\": 3, \\\"high\\\": 2, \\\"street\\\": 2, \\\"duchess\\\": 1, \\\"cornwall\\\": 1, \\\"82277\\\": 5, \\\"008704050406\\\": 1, \\\"arrow\\\": 1, \\\"keeping\\\": 1, \\\"8th\\\": 2, \\\"convey\\\": 2, \\\"regards\\\": 3, \\\"urgh\\\": 1, \\\"coach\\\": 1, \\\"smells\\\": 1, \\\"chip\\\": 1, \\\"fat\\\": 2, \\\"duvet\\\": 1, \\\"predictive\\\": 1, \\\"0906346330\\\": 1, \\\"abta\\\": 2, \\\"complimentary\\\": 9, \\\"spanish\\\": 2, \\\"47\\\": 1, \\\"po19\\\": 1, \\\"2ez\\\": 1, \\\"torture\\\": 1, \\\"ref\\\": 3, \\\"k718\\\": 1, \\\"\\\\u00a34\\\": 4, \\\"09065069120\\\": 1, \\\"difficulties\\\": 1, \\\"works\\\": 1, \\\"request\\\": 4, \\\"smsservices\\\": 1, \\\"yourinclusive\\\": 1, \\\"4mths\\\": 3, \\\"mobilesdirect\\\": 3, \\\"08000938767\\\": 3, \\\"or2stoptxt\\\": 3, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 2, \\\"theater\\\": 1, \\\"09050000460\\\": 1, \\\"j89\\\": 1, \\\"box245c2150pm\\\": 1, \\\"polyphonic\\\": 4, \\\"pt2\\\": 1, \\\"87575\\\": 2, \\\"txtin\\\": 3, \\\"hl\\\": 4, \\\"4info\\\": 3, \\\"gent\\\": 2, \\\"weekends\\\": 4, \\\"09064012160\\\": 2, \\\"k52\\\": 3, \\\"mobs\\\": 1, \\\"breathe1\\\": 1, \\\"crazyin\\\": 1, \\\"sleepingwith\\\": 1, \\\"finest\\\": 1, \\\"ymca\\\": 1, \\\"pobox365o4w45wq\\\": 1, \\\"300p\\\": 2, \\\"subscribed\\\": 3, \\\"ten\\\": 2, \\\"83435\\\": 1, \\\"helpline\\\": 2, \\\"08706091795\\\": 2, \\\"subscriber\\\": 3, \\\"receipt\\\": 3, \\\"elvis\\\": 1, \\\"presleys\\\": 1, \\\"80062\\\": 5, \\\"beach\\\": 1, \\\"expected\\\": 1, \\\"ps\\\": 1, \\\"grown\\\": 1, \\\"theory\\\": 1, \\\"test\\\": 3, \\\"coz\\\": 2, \\\"jiayin\\\": 2, \\\"mila\\\": 2, \\\"age23\\\": 2, \\\"blonde\\\": 2, \\\"mtalk\\\": 2, \\\"69866\\\": 2, \\\"30pp\\\": 2, \\\"5free\\\": 2, \\\"increments\\\": 2, \\\"help08718728876\\\": 2, \\\"chosen\\\": 2, \\\"09066364311\\\": 2, \\\"08718738001\\\": 2, \\\"49557\\\": 1, \\\"26\\\": 2, \\\"cashto\\\": 2, \\\"08000407165\\\": 2, \\\"getstop\\\": 2, \\\"88222\\\": 2, \\\"php\\\": 2, \\\"rg21\\\": 1, \\\"4jx\\\": 1, \\\"fantasies\\\": 5, \\\"08707509020\\\": 5, \\\"20p\\\": 8, \\\"1327\\\": 6, \\\"croydon\\\": 6, \\\"cr9\\\": 6, \\\"5wb\\\": 6, \\\"0870\\\": 7, \\\"169\\\": 1, \\\"6031\\\": 1, \\\"9pm\\\": 1, \\\"kb\\\": 1, \\\"power\\\": 2, \\\"yoga\\\": 2, \\\"tahan\\\": 1, \\\"anot\\\": 1, \\\"lo\\\": 2, \\\"lemme\\\": 3, \\\"wondering\\\": 3, \\\"panasonic\\\": 1, \\\"bluetoothhdset\\\": 1, \\\"doublemins\\\": 1, \\\"doubletxt\\\": 1, \\\"princess\\\": 4, \\\"likes\\\": 2, \\\"dislikes\\\": 1, \\\"alrite\\\": 1, \\\"jod\\\": 1, \\\"hows\\\": 2, \\\"revision\\\": 1, \\\"keris\\\": 1, \\\"doin\\\": 2, \\\"smidgin\\\": 1, \\\"cum\\\": 6, \\\"3650\\\": 2, \\\"09066382422\\\": 2, \\\"ave\\\": 3, \\\"close\\\": 4, \\\"300603\\\": 2, \\\"bcm4284\\\": 2, \\\"08712402779\\\": 1, \\\"immediately\\\": 4, \\\"69888nyt\\\": 1, \\\"31p\\\": 1, \\\"tooth\\\": 1, \\\"or2optout\\\": 1, \\\"hv9d\\\": 1, \\\"mca\\\": 1, \\\"conform\\\": 1, \\\"howda\\\": 1, \\\"gud\\\": 6, \\\"mathe\\\": 1, \\\"en\\\": 1, \\\"samachara\\\": 1, \\\"chikku\\\": 3, \\\"vote\\\": 2, \\\"sing\\\": 3, \\\"stars\\\": 1, \\\"karaoke\\\": 2, \\\"link\\\": 6, \\\"caring\\\": 1, \\\"losers\\\": 1, \\\"gotta\\\": 3, \\\"gmw\\\": 1, \\\"connected\\\": 1, \\\"excuses\\\": 1, \\\"lovely\\\": 2, \\\"card\\\": 6, \\\"sexychat\\\": 1, \\\"chatting\\\": 3, \\\"collected\\\": 1, \\\"simply\\\": 2, \\\"mix\\\": 2, \\\"85069\\\": 1, \\\"verify\\\": 2, \\\"usher\\\": 1, \\\"britney\\\": 1, \\\"5249\\\": 1, \\\"mk17\\\": 1, \\\"92h\\\": 1, \\\"450ppw\\\": 1, \\\"delivered\\\": 3, \\\"sufficient\\\": 1, \\\"possible\\\": 1, \\\"caller\\\": 9, \\\"27\\\": 2, \\\"03\\\": 10, \\\"08714714011\\\": 1, \\\"possession\\\": 1, \\\"property\\\": 2, \\\"mmm\\\": 1, \\\"childish\\\": 1, \\\"jus\\\": 4, \\\"finish\\\": 5, \\\"dun\\\": 5, \\\"sch\\\": 3, \\\"sue\\\": 2, \\\"lapdancer\\\": 1, \\\"89555\\\": 3, \\\"textoperator\\\": 3, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"park\\\": 3, \\\"unsubscribed\\\": 1, \\\"tons\\\": 1, \\\"hunks\\\": 1, \\\"straight\\\": 3, \\\"gotbabes\\\": 1, \\\"subscriptions\\\": 1, \\\"lib\\\": 1, \\\"yet\\\": 11, \\\"swimming\\\": 1, \\\"deepest\\\": 1, \\\"darkest\\\": 1, \\\"09094646631\\\": 1, \\\"maaaan\\\": 1, \\\"missing\\\": 3, \\\"sore\\\": 1, \\\"throat\\\": 1, \\\"scratches\\\": 1, \\\"says\\\": 3, \\\"subpoly\\\": 2, \\\"81618\\\": 2, \\\"omw\\\": 1, \\\"castor\\\": 1, \\\"purpose\\\": 3, \\\"\\\\u00a375\\\": 3, \\\"homeowners\\\": 3, \\\"tenants\\\": 3, \\\"previously\\\": 3, \\\"1956669\\\": 3, \\\"nw\\\": 3, \\\"hme\\\": 1, \\\"staying\\\": 2, \\\"prolly\\\": 1, \\\"til\\\": 3, \\\"theatre\\\": 1, \\\"pay\\\": 3, \\\"09058094565\\\": 2, \\\"used\\\": 2, \\\"stoners\\\": 1, \\\"bloomberg\\\": 4, \\\"center\\\": 3, \\\"447797706009\\\": 2, \\\"future\\\": 3, \\\"careers\\\": 2, \\\"12mths\\\": 2, \\\"400mins\\\": 1, \\\"j5q\\\": 1, \\\"\\\\u00a36\\\": 1, \\\"foley\\\": 1, \\\"prizes\\\": 1, \\\"eye\\\": 1, \\\"82050\\\": 1, \\\"nok\\\": 2, \\\"87021\\\": 3, \\\"batt\\\": 1, \\\"walked\\\": 1, \\\"hour\\\": 1, \\\"doesn\\\\u0092t\\\": 1, \\\"serious\\\": 1, \\\"woke\\\": 1, \\\"dropped\\\": 2, \\\"cell\\\": 1, \\\"stairs\\\": 1, \\\"seems\\\": 2, \\\"phews\\\": 1, \\\"3mobile\\\": 1, \\\"chatlines\\\": 1, \\\"inclu\\\": 1, \\\"servs\\\": 1, \\\"l8er\\\": 1, \\\"mega\\\": 1, \\\"bill\\\": 3, \\\"giv\\\": 2, \\\"bailiff\\\": 1, \\\"due\\\": 3, \\\"luckily\\\": 1, \\\"starring\\\": 1, \\\"role\\\": 1, \\\"curious\\\": 1, \\\"cuz\\\": 1, \\\"together\\\": 2, \\\"thinkin\\\": 1, \\\"photo\\\": 3, \\\"registered\\\": 4, \\\"ah\\\": 2, \\\"tmr\\\": 5, \\\"yck\\\": 1, \\\"impressively\\\": 1, \\\"sensible\\\": 1, \\\"boring\\\": 1, \\\"when's\\\": 1, \\\"remember\\\": 5, \\\"2p\\\": 2, \\\"08448350055\\\": 1, \\\"planettalkinstant\\\": 1, \\\"putting\\\": 1, \\\"ad\\\": 1, \\\"tension\\\": 1, \\\"waste\\\": 2, \\\"innocent\\\": 1, \\\"terror\\\": 1, \\\"cruel\\\": 1, \\\"romantic\\\": 2, \\\"decent\\\": 1, \\\"joker\\\": 1, \\\"we're\\\": 3, \\\"sorting\\\": 1, \\\"narcotics\\\": 1, \\\"situation\\\": 2, \\\"yijue\\\": 1, \\\"regarding\\\": 2, \\\"3230\\\": 1, \\\"textbook\\\": 1, \\\"intro\\\": 1, \\\"algorithms\\\": 1, \\\"edition\\\": 1, \\\"selling\\\": 2, \\\"chennai\\\": 2, \\\"settled\\\": 2, \\\"ringtoneking\\\": 3, \\\"84484\\\": 1, \\\"0796xxxxxx\\\": 1, \\\"prizeawaiting\\\": 1, \\\"donate\\\": 2, \\\"unicef's\\\": 1, \\\"asian\\\": 1, \\\"tsunami\\\": 1, \\\"disaster\\\": 1, \\\"fund\\\": 1, \\\"texting\\\": 1, \\\"864233\\\": 1, \\\"added\\\": 3, \\\"woken\\\": 1, \\\"deal\\\": 1, \\\"gate\\\": 1, \\\"charles\\\": 1, \\\"uh\\\": 1, \\\"08718726978\\\": 1, \\\"activate\\\": 3, \\\"replying\\\": 5, \\\"07781482378\\\": 2, \\\"08\\\": 2, \\\"0871\\\": 2, \\\"4719\\\": 1, \\\"523\\\": 1, \\\"box95qu\\\": 2, \\\"rose\\\": 1, \\\"blood\\\": 3, \\\"tis\\\": 1, \\\"including\\\": 1, \\\"poor\\\": 1, \\\"relation\\\": 1, \\\"some1\\\": 2, \\\"luvs\\\": 1, \\\"praying\\\": 1, \\\"marry\\\": 1, \\\"screaming\\\": 1, \\\"means\\\": 3, \\\"shouting\\\": 1, \\\"thing\\\": 6, \\\"sha\\\": 1, \\\"restrict\\\": 1, \\\"eating\\\": 2, \\\"anythin\\\": 1, \\\"izzit\\\": 1, \\\"raining\\\": 1, \\\"logo\\\": 6, \\\"lover\\\": 2, \\\"names\\\": 2, \\\"name1\\\": 2, \\\"name2\\\": 2, \\\"mobno\\\": 2, \\\"adam\\\": 2, \\\"07123456789\\\": 2, \\\"yahoo\\\": 3, \\\"txtno\\\": 2, \\\"ads\\\": 2, \\\"sec\\\": 1, \\\"aiyo\\\": 1, \\\"sleepin\\\": 1, \\\"okie\\\": 1, \\\"den\\\": 2, \\\"confirm\\\": 2, \\\"w\\\": 3, \\\"08712101358\\\": 2, \\\"both\\\": 2, \\\"reminder\\\": 2, \\\"downloaded\\\": 1, \\\"paid\\\": 1, \\\"doit\\\": 1, \\\"mymoby\\\": 1, \\\"tiring\\\": 1, \\\"uni\\\": 1, \\\"taking\\\": 2, \\\"modules\\\": 1, \\\"concentrating\\\": 1, \\\"08715203685\\\": 1, \\\"4xx26\\\": 1, \\\"13\\\": 1, \\\"oredi\\\": 1, \\\"win150ppmx3age16\\\": 1, \\\"08452810071\\\": 1, \\\"jackson\\\": 1, \\\"rec\\\": 2, \\\"7ish\\\": 2, \\\"0825\\\": 2, \\\"09\\\": 1, \\\"872\\\": 1, \\\"9755\\\": 1, \\\"idea\\\": 1, \\\"converted\\\": 1, \\\"block\\\": 1, \\\"breaker\\\": 1, \\\"deluxe\\\": 1, \\\"format\\\": 1, \\\"features\\\": 1, \\\"graphics\\\": 1, \\\"\\\\u00a35\\\": 2, \\\"bbdeluxe\\\": 1, \\\"08719181503\\\": 1, \\\"tirunelvai\\\": 1, \\\"xxxmobilemovieclub\\\": 2, \\\"click\\\": 5, \\\"qjkgighjjgcbl\\\": 1, \\\"amy\\\": 1, \\\"sending\\\": 4, \\\"couple\\\": 2, \\\"parties\\\": 1, \\\"web2mobile\\\": 1, \\\"txt250\\\": 1, \\\"box139\\\": 1, \\\"la32wu\\\": 1, \\\"txtx\\\": 1, \\\"darren\\\": 2, \\\"month\\\": 9, \\\"thankyou\\\": 1, \\\"appreciate\\\": 1, \\\"common\\\": 1, \\\"freak\\\": 2, \\\"unless\\\": 2, \\\"chop\\\": 1, \\\"andros\\\": 1, \\\"ive\\\": 2, \\\"finished\\\": 6, \\\"reached\\\": 1, \\\"professional\\\": 1, \\\"tiger\\\": 1, \\\"woods\\\": 1, \\\"forwarded\\\": 5, \\\"448712404000\\\": 1, \\\"08712404000\\\": 1, \\\"087018728737\\\": 1, \\\"toppoly\\\": 1, \\\"tune\\\": 1, \\\"pole\\\": 1, \\\"directly\\\": 2, \\\"behind\\\": 2, \\\"abt\\\": 1, \\\"rows\\\": 1, \\\"3g\\\": 4, \\\"videophones\\\": 4, \\\"09063458130\\\": 2, \\\"videochat\\\": 4, \\\"java\\\": 4, \\\"dload\\\": 4, \\\"polyph\\\": 2, \\\"noline\\\": 4, \\\"rentl\\\": 4, \\\"146tf150p\\\": 1, \\\"english\\\": 1, \\\"muhommad\\\": 1, \\\"penny\\\": 1, \\\"across\\\": 1, \\\"sea\\\": 1, \\\"0871277810710p\\\": 1, \\\"disturbing\\\": 1, \\\"cmon\\\": 1, \\\"turn\\\": 1, \\\"fantasy\\\": 5, \\\"sticky\\\": 1, \\\"replies\\\": 1, \\\"cancel\\\": 3, \\\"flash\\\": 1, \\\"madam\\\": 1, \\\"1000's\\\": 2, \\\"virgins\\\": 1, \\\"4fil\\\": 2, \\\"sexual\\\": 1, \\\"theirs\\\": 1, \\\"cute\\\": 1, \\\"69911\\\": 1, \\\"secure\\\": 1, \\\"drive\\\": 1, \\\"south\\\": 1, \\\"chill\\\": 1, \\\"tirupur\\\": 1, \\\"mail\\\": 1, \\\"achan\\\": 1, \\\"amma\\\": 1, \\\"qatar\\\": 2, \\\"88877\\\": 2, \\\"filthy\\\": 1, \\\"stories\\\": 1, \\\"justthought\\\": 1, \\\"i\\\\u0092d\\\": 1, \\\"sayhey\\\": 1, \\\"nearly\\\": 2, \\\"endof\\\": 1, \\\"offdam\\\": 1, \\\"nevamind\\\": 1, \\\"2hook\\\": 1, \\\"uwant\\\": 1, \\\"lovejen\\\": 1, \\\"09066364589\\\": 2, \\\"takes\\\": 3, \\\"child\\\": 1, \\\"dark\\\": 1, \\\"teenager\\\": 1, \\\"wants\\\": 3, \\\"job\\\": 5, \\\"data\\\": 1, \\\"analysis\\\": 1, \\\"monday\\\": 1, \\\"thesis\\\": 2, \\\"0871277810910p\\\": 1, \\\"huh\\\": 2, \\\"mistakes\\\": 1, \\\"meg\\\": 1, \\\"sang\\\": 1, \\\"'uptown\\\": 1, \\\"girl'\\\": 1, \\\"80's\\\": 1, \\\"hooked\\\": 1, \\\"hardcore\\\": 2, \\\"69200\\\": 1, \\\"hrs\\\": 1, \\\"chrgd\\\": 1, \\\"2exit\\\": 1, \\\"slowly\\\": 1, \\\"miracle\\\": 1, \\\"course\\\": 1, \\\"maths\\\": 1, \\\"chapter\\\": 1, \\\"agent\\\": 1, \\\"loads\\\": 1, \\\"goodies\\\": 1, \\\"mat\\\": 1, \\\"kit\\\": 1, \\\"strip\\\": 1, \\\"billed\\\": 2, \\\"netcollex\\\": 4, \\\"1013\\\": 1, \\\"ig11\\\": 1, \\\"oja\\\": 1, \\\"marvel\\\": 1, \\\"ultimate\\\": 1, \\\"spider\\\": 2, \\\"83338\\\": 1, \\\"8ball\\\": 1, \\\"wallpaper\\\": 3, 